/* No comment provided by engineer. */
"Body" = "Lokation er nødvendig for at kunne måle søvnrytmer. Giv tilladelse til altid at bruge lokation i Indstillinger.";

/* No comment provided by engineer. */
"LocationInterruptBody" = "SmartSleep skal køre i baggrunden for at kunne måle søvnrytmer. Start SmartSleep inden du går i seng.";

/* No comment provided by engineer. */
"LocationInterruptTitle" = "SmartSleep afbrudt";

/* No comment provided by engineer. */
"Title" = "Lokation";

